
/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "6"; */
"6.accessibilityLabel" = "Reddet";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "7"; */
"7.accessibilityLabel" = "Kabul Et";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "19"; */
"19.accessibilityLabel" = "Kişi resmi";

/* Class = "UILabel"; text = "john.doe@sip.linphone.org"; ObjectID = "78f-eb-xdx"; */
"78f-eb-xdx.text" = "john.doe@sip.linphone.org";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "8dX-3c-mba"; */
"8dX-3c-mba.accessibilityLabel" = "Kabul Et";

/* Class = "UIButton"; normalTitle = "INCOMING CALL"; ObjectID = "Cro-ww-VIC"; */
"Cro-ww-VIC.normalTitle" = "GELEN ÇAĞRI";

/* Class = "UIButton"; normalTitle = "INCOMING CALL"; ObjectID = "E9b-qt-GBq"; */
"E9b-qt-GBq.normalTitle" = "GELEN ÇAĞRI";

/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "KnH-hj-g47"; */
"KnH-hj-g47.accessibilityLabel" = "Reddet";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "Q0C-CO-AYR"; */
"Q0C-CO-AYR.accessibilityLabel" = "Kişi resmi";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "QYg-9G-We0"; */
"QYg-9G-We0.accessibilityLabel" = "Kabul Et";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "WsB-At-ejv"; */
"WsB-At-ejv.text" = "John Doe";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "hjQ-4P-bKP"; */
"hjQ-4P-bKP.text" = "John Doe";

/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "i8b-dr-IYG"; */
"i8b-dr-IYG.accessibilityLabel" = "Reddet";

/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "qpN-iY-3Ao"; */
"qpN-iY-3Ao.accessibilityLabel" = "Reddet";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "sbd-NW-OZx"; */
"sbd-NW-OZx.accessibilityLabel" = "Kabul Et";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "tX0-eE-di5"; */
"tX0-eE-di5.accessibilityLabel" = "Kabul Et";

/* Class = "UILabel"; text = "john.doe@sip.linphone.org"; ObjectID = "tsb-6p-cAk"; */
"tsb-6p-cAk.text" = "john.doe@sip.linphone.org";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "wYo-ty-Rwk"; */
"wYo-ty-Rwk.accessibilityLabel" = "Kabul Et";
